Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: Lower Whisker Value
de_de: Unteren Whisker-Wert

source: Whisker Width Percent
de_de: Whisker breite Prozent

source: Outlier Size
de_de: Ausreißer-Größe

source: Show Average
de_de: Zeigen durchschnittliche

source: Show Median
de_de: Median zeigen

source: Whisker Value Formatter
de_de: Whisker Wert Formatter

source: Upper X Error
de_de: Oberen X Fehler

source: Lower X Error
de_de: Unteren X Fehler

source: Upper Y Error
de_de: Oberen Y-Fehler

source: Lower Y Error
de_de: Unteren Y-Fehler

source: Show Lower X Error
de_de: Zeigen niedrigere X Fehler

source: Show Upper X Error
de_de: Oberen X Fehler zeigen

source: Show Lower Y Error
de_de: Untere Y Fehler zeigen

source: Show Upper Y Error
de_de: Oberen Y Fehler zeigen

source: Y Error Size
de_de: Y-Fehler-Größe

source: X Error Size
de_de: X Fehler Größe

source: X Error Value Formatter
de_de: X Fehler Wert Formatter

source: Y Error Value Formatter
de_de: Y-Fehler Wert Formatter

source: Reversal Amount
de_de: Storno-Betrag

source: Reversal Amount in Percents
de_de: Storno-Betrag in Prozent

source: Box Size
de_de: Kastengröße

source: Item Border
de_de: Artikel-Grenze

source: Box Size in Percents
de_de: Box-Größe in Prozent

source: Mark Size
de_de: Mark-Größe

source: Item Margins
de_de: Element-Margen

source: Text Margins
de_de: Textränder

source: Shape Margins
de_de: Symbolränder

source: Label Mode
de_de: Beschriftungsmodus

source: Point Gap Percent
de_de: Punkten Rückstand Prozent

source: Max Point Gap Percent
de_de: Max Abstand Prozent

source: Label Arrow Length
de_de: Label-Pfeillänge

source: Neck Width Percent
de_de: Hals Breite Prozent

source: Neck Height Percent
de_de: Hals Höhe Prozent

source: Drop Lines
de_de: Bezugslinien

source: Origin
de_de: Ursprung

source: Marker Style
de_de: Marker-Stil

source: Close Contour
de_de: Schließen Sie Kontur

source: Arrowhead Shape
de_de: Pfeilspitze Form

source: Min Arrowhead Size
de_de: Min Pfeilspitze Größe

source: Max Arrowhead Size
de_de: Max Pfeilspitze Größe

source: Arrowhead Size Factor
de_de: Pfeilspitze Größenfaktor

source: Origin Mode
de_de: Herkunft-Modus

source: Custom Origin
de_de: Benutzerdefinierten Ursprungs

source: Multi Area Mode
de_de: Multi-Bereich Modus

source: Multi Bar Mode
de_de: Multi-Bar-Modus

source: Palette Color Mode
de_de: Palette-Farbmodus

source: Vertical Margin Inflate
de_de: Vertikalen Rand Aufpumpen

source: Min Size
de_de: Min. Größe

source: Max Size
de_de: Max. Größe

source: Size Value Formatter
de_de: Größe Wert Formatter

source: Multi Line Mode
de_de: Multi-Line-Modus

source: Line Segment Mode
de_de: Linienmodus Segment

source: Horizontal Drop Line Stroke
de_de: Horizontale Ablagelinie Kontur

source: Vertical Drop Line Stroke
de_de: Vertikale Ablagelinie Kontur

source: Vertical Drop Line Origin Mode
de_de: Linienmodus Herkunft Höhenunterschied

source: Horizontal Drop Line Origin Mode
de_de: Horizontale Drop Linienmodus Herkunft

source: Horizontal Drop Line Origin
de_de: Horizontale Drop Ursprung

source: Vertical Drop Line Origin
de_de: Vertical Drop Ursprung

source: Show Horizontal Drop Lines
de_de: Zeigen horizontale Bezugslinien

source: Show Vertical Drop Lines
de_de: Senkrechte Bezugslinien zu zeigen

source: Candle Shape
de_de: Kerze Form

source: Candle Width
de_de: Kerze-breite

source: Show Open
de_de: Offene anzeigen

source: Show Close
de_de: Zeigen enge

source: Show High Low
de_de: Zeige High-Low

source: Up High Low Stroke
de_de: Oben Hoch Niedrig Kontur

source: Down High Low Stroke
de_de: Unten Hoch Niedrig Kontur

source: Scale Candle Width when Zooming
de_de: Kerze Skalabreite beim Zoomen

source: High Value Formatter
de_de: Hochwertige Formatter

source: Low Value Formatter
de_de: Niedrigen Wert Formatter

source: Open Value Formatter
de_de: Open Value-Formatierer

source: Close Value Formatter
de_de: Schlusswert Formatter

source: Arrow Stroke
de_de: Pfeillinie

source: Arrow Length
de_de: Pfeillänge

source: Arrow Pointer Length
de_de: Pfeillänge Zeiger

source: Inflate Margins
de_de: Seitenränder aufblasen

source: Shadow
de_de: Schatten

source: X Value Formatter
de_de: X Wert Formatter

source: Total Value Formatter
de_de: Gesamtwert Formatter

source: Cumulative Value Formatter
de_de: Kumulierter Wert Formatter

source: Index Value Formatter
de_de: Index-Wert-Formatierer

source: Origin Index
de_de: Herkunft-Index

source: Order
de_de: Reihenfolge

source: Detachment Percent
de_de: Loslösung Prozent

source: Spider Arrow Length
de_de: Spinne Pfeillänge

source: Value Axis Ref
de_de: Wert-Achse Ref

source: Angle Axis Ref
de_de: Winkel-Achse Ref

source: Enable Initial Positioning
de_de: Anfängliche Positionierung

source: Remove Overlapped Labels
de_de: Überlappende Etiketten entfernen

source: Enable Label Adjustment
de_de: Label-Anpassung aktivieren

source: Max Layout Items
de_de: Max Layout-Elemente

source: Enable Data Point Safeguard
de_de: Aktivieren Sie Daten Punkt sichern

source: Data Point Safeguard Size
de_de: Datengröße Punkt sichern

source: Label Locations
de_de: Label-Standorte

source: Use Label Locations
de_de: Label-Standorte verwenden

source: Invert Locations for Inverted Data Points
de_de: Standorte für invertierte Datenpunkte zu invertieren

source: Invert Locations If Ignored
de_de: Standorte zu invertieren, wenn ignoriert

source: Out of Bounds Location Mode
de_de: Out of Bounds Lage Modus

source: Scroll Horizontal Axis
de_de: Horizontale Achse Scroll

source: Scroll Vertical Axis
de_de: Blättern Sie vertikale Achse

source: Horizontal Line Stroke
de_de: Horizontale Linienkontur

source: Vertical Line Stroke
de_de: Vertikale Linienkontur

source: Update on Mouse Move
de_de: Update auf Mausbewegung

source: Update Mouse Button Events
de_de: Mausereignisse Button aktualisieren

source: Update Mouse Buttons
de_de: Update-Maustasten

source: Horizontal Value Snapper
de_de: Horizontaler Wert Snapper

source: Vertical Value Snapper
de_de: Vertikale Wert Snapper

source: Horizontal Value
de_de: Horizontaler Wert

source: Vertical Value
de_de: Vertikale Wert

source: Auto Hide Cursors
de_de: Auto Hide Cursor

source: Zoom in Fill
de_de: Vergrößern Sie füllen

source: Zoom out Fill
de_de: Zoomen Sie heraus füllen

source: Content Side
de_de: Content-Seite

source: Targets
de_de: Ziele

source: Alignment Guidelines
de_de: Ausrichtung-Richtlinien

source: Information
de_de: Informationen

source: Corner Rounding
de_de: Eckabrundung

source: Light Direction
de_de: Lichtrichtung

source: Light Spread
de_de: Leichte Verbreitung

source: Edge Depth
de_de: Rand-Tiefe

source: Edge Offset
de_de: Kantenversatz

source: Light Color
de_de: Helle Farbe

source: Dark Color
de_de: Dunkle Farbe

source: Center Rounding
de_de: Mitte Rundung

source: Rim
de_de: Außenkreis

source: Outer Bevel Width
de_de: Äußere schräge breite

source: Middle Bevel Width
de_de: Mittlere schräge breite

source: Inner Bevel Width
de_de: Innenfase breite

source: Outer Bevel Fill
de_de: Äußere schräge Füllung

source: Middle Bevel Fill
de_de: Mittleren Fase füllen

source: Inner Bevel Fill
de_de: Innenfase Füllung

source: Pattern Depth
de_de: Muster-Tiefe

source: Pattern Repeat
de_de: Rapport

source: Pattern
de_de: Muster

source: Allow Dragging
de_de: Lassen Sie ziehen

source: Paint Order
de_de: Lack-Bestellung

source: Offset Origin Mode
de_de: Herkunft-Modus versetzt

source: Offset from Scale
de_de: Versatz von Skala

source: Value Snapper
de_de: Wert Snapper

source: Scale Axis Ref
de_de: Waage Achse Ref

source: Marker Paint Order
de_de: Marker Farbe bestellen

source: Outer Rim
de_de: Äußeren Rand

source: Inner Rim
de_de: Inneren Rand

source: Cap Effect
de_de: GAP-Effekt

source: Paint Effect Offset
de_de: Lack-Effekt-Offset

source: Offset from Center
de_de: Abstand von Mitte

source: Bar Width
de_de: Bar-breite

source: Bar Spacing
de_de: Bar-Abstand

source: Begin Width
de_de: Breite beginnen

source: End Width
de_de: Ende Breite

source: Begin Offset
de_de: Offset zu beginnen

source: End Offset
de_de: Endversatz

source: Needle Cap
de_de: Nadelkappe

source: Dial
de_de: Zifferblatt

source: Lit Fill
de_de: Beleuchteten Füllung

source: Dim Fill
de_de: Dim Füllung

source: Cell Size
de_de: Zellengröße

source: Cell Gap
de_de: Zellenabstand

source: Cell Count Mode
de_de: Zellzahl-Modus

source: Cell Count
de_de: Zellzahl

source: Display Direction
de_de: Richtung anzeigen

source: Content Alignment
de_de: Inhalt ausrichten

source: Display Style
de_de: Anzeigestil

source: Segment Width
de_de: Segmentbreite

source: Segment Gap
de_de: Segment-Lücke

source: Bounds Mode
de_de: Grenzen-Modus

source: Decimal Lit Fill
de_de: Dezimale beleuchteten Füllung

source: Decimal Dim Fill
de_de: Dezimale Dim Füllung

source: Show Leading Zeros
de_de: Zeigen Sie führende Nullen an

source: Attach Sign to Number
de_de: Anzahl Zeichen zuordnen

source: Show Decimal Separator
de_de: Dezimaltrennzeichen zeigen

source: Enable Decimal Formatting
de_de: Aktivieren Sie Decimal Formatierung

source: Decimal Cell Size
de_de: Dezimale Zellengröße

source: Decimal Segment Gap
de_de: Dezimal-Segment Lücke

source: Decimal Segment Width
de_de: Dezimale Segmentbreite

source: Cell Alignment
de_de: Ausrichtung der Zellen

source: Dot Cell Style
de_de: Dot Zellenformatvorlage

source: Sign Mode
de_de: Zeichen-Modus

source: Begin
de_de: Anfang

source: End
de_de: Ende

source: Length
de_de: Länge

source: Infinite
de_de: Unendlich

source: Expand Mode
de_de: Modus zu erweitern

source: Horizontal Grid Stroke
de_de: Horizontale Rasterlinie

source: Vertical Grid Stroke
de_de: Vertikale Rasterlinie

source: Interlace Styles
de_de: Interlace-Stile

source: Row Count
de_de: Zeilenanzahl

source: Col Count
de_de: Col-Graf

source: Schedule
de_de: Terminplan

source: Week Days
de_de: Wochentage

source: Working
de_de: Arbeit

source: Day
de_de: Tag

source: Months
de_de: Monate

source: Rules
de_de: Regeln

source: Custom Step
de_de: Benutzerdefinierte Schritt

source: Custom Steps
de_de: Benutzerdefinierte Schritte

source: Custom Major Ticks
de_de: Benutzerdefinierte Major Zecken

source: Custom Minor Ticks
de_de: Benutzerdefinierte Sekundärmarkierungsstriche

source: Angle Unit
de_de: Winkeleinheit

source: Cycle Length
de_de: Zykluslänge

source: Auto Date Time Units
de_de: Auto-Datum-Zeit-Einheiten

source: Enable Calendar
de_de: Kalender zu aktivieren

source: Calendar
de_de: Kalender

source: Level Top Padding
de_de: Stufe nach oben Polsterung

source: Level Bottom Padding
de_de: Stufe nach unten Polsterung

source: Stick Length
de_de: Stablänge

source: First Row Label Overlap Resolve Layouts
de_de: Erste Zeile Etikettenlayouts Überlappung auflösen

source: Group Row Label Overlap Resolve Layouts
de_de: Gruppe Zeile Etikettenlayouts Überlappung auflösen

source: First Row Range Fit Mode
de_de: Erste Zeile Palette passen Modus

source: Group Row Range Fit Mode
de_de: Zeilenbereich Gruppe passen Modus

source: First Row Grid Style
de_de: Erste Zeile Grid-Stil

source: Group Row Grid Style
de_de: Gruppe-Zeile-Grid-Stil

source: First Row Label Text Style
de_de: Erste Zeile Label Textstil

source: Group Row Label Text Style
de_de: Gruppe Zeile Label Textstil

source: First Row Label Angle
de_de: Erste Zeile Label Winkel

source: Group Row Label Angle
de_de: Gruppe Zeile Label Winkel

source: Create Separator for Each Level
de_de: Trennzeichen für jede Ebene erstellen

source: Display Data Points between Ticks
de_de: Daten-Punkte zwischen den Ticks anzeigen

source: Invert
de_de: Invertieren

source: View Range Inflate Mode
de_de: Sichtweite aufblasen Modus

source: Logical Inflate
de_de: Logische aufblasen

source: Absolute Inflate
de_de: Absolute aufblasen

source: Inflate View Range Begin
de_de: Sichtweite Begin aufblasen

source: Inflate View Range End
de_de: Sichtweite Ende aufblasen

source: Inflate Content Range
de_de: Pumpen Sie Content Range

source: Create New Level for Custom Labels
de_de: Neue Ebene für benutzerdefinierte Etiketten erstellen

source: Custom Labels Level Offset
de_de: Benutzerdefinierte Bezeichnungen Ebene Offset

source: Custom Label Overlap Resolve Layouts
de_de: Benutzerdefinierte Etikettenlayouts Überlappung auflösen

source: Scale Level Build Mode
de_de: Skalierungsmodus Ebene bauen

source: Min Tick Distance
de_de: Tick min.

source: Max Tick Count
de_de: Max Anzahl Ticks

source: Fixed Tick Count
de_de: Festen Taktanzahl

source: Use Origin
de_de: Verwenden Sie Ursprung

source: Major Tick Mode
de_de: Major-Tick-Modus

source: Minor Tick Count
de_de: Kleinere Taktanzahl

source: Auto Minor Ticks
de_de: Automatische Sekundärmarkierungsstriche

source: Inflate Begin Content Range with Custom Ticks
de_de: Begin-Content-Range mit benutzerdefinierten Zecken aufblasen

source: Inflate End Content Range with Custom Ticks
de_de: End-Content-Bereich mit benutzerdefinierten Zecken aufblasen

source: Inner Ticks Level Fill
de_de: Inneren Zecken Ebene füllen

source: Outer Ticks Level Fill
de_de: Äußeren Zecken Ebene füllen

source: Logarithm Base
de_de: Logarithmus Basis

source: Enable Decimal Rounding
de_de: Dezimale Rundung zu ermöglichen

source: Auto Min Step
de_de: Auto Min Schritt

source: Auto Max Step
de_de: Auto Max Schritt

source: Transform Scale
de_de: Maßstab zu verwandeln

source: Tick Mode
de_de: Tick-Modus

source: Use Grid
de_de: Raster verwenden

source: Create Separator for Each Row
de_de: Trennzeichen für jede Zeile erstellen

source: Custom Values
de_de: Benutzerdefinierte Werte

source: Sampling Mode
de_de: Sampling-Modus

source: Min Distance
de_de: Min. Abstand

source: Max Count
de_de: Max. Anzahl

source: Text Provider
de_de: Textanbieter

source: Number of Ticks Per Label
de_de: Anzahl der Ticks pro Etikett

source: Generation Mode
de_de: Generation-Modus

source: Overlap Resolve Layouts
de_de: Resolve Layouts überlappen

source: Top Lavel Padding
de_de: Top Lavel Polsterung

source: Bottom Level Padding
de_de: Untere Ebene Polsterung

source: Display First
de_de: Zuerst anzeigen

source: Display Last
de_de: Letzte anzeigen

source: Level Fill
de_de: Ebene zu füllen

source: Decoration Range
de_de: Dekoration-Sortiment

source: Extend in Chart Area
de_de: Im Diagrammbereich zu verlängern

source: Text Padding
de_de: Text-Polsterung

source: Tick Padding
de_de: Tick Polsterung

source: Scale Tick Left Padding
de_de: Waage Tick linke Polsterung

source: Scale Tick Right Padding
de_de: Waage Tick Rechte Innenabstand

source: Begin Cap Style
de_de: Begin-Cap-Stil

source: End Cap Style
de_de: Ende-Cap-Stil

source: Tick Visibility Mode
de_de: Tick Sichtbarkeitsmodus

source: Z Order
de_de: Z-Reihenfolge

source: Always inside Scale
de_de: Immer in der Waage

source: Non Overlapping Area
de_de: Nicht überlappenden Bereich

source: Visibility Mode
de_de: Sichtbarkeitsmodus

source: Century Formatter
de_de: Jahrhundert-Formatierer

source: Decade Formatter
de_de: Jahrzehnt Formatter

source: Year Formatter
de_de: Jahr-Formatierer

source: Half Year Formatter
de_de: Halbes Jahr Formatter

source: Quarter Formatter
de_de: Quartal-Formatierer

source: Month Formatter
de_de: Monat-Formatierer

source: Week Formatter
de_de: Woche-Formatierer

source: Day Formatter
de_de: Tag-Formatierer

source: Half Day Formatter
de_de: Halber Tag-Formatierer

source: Hour Formatter
de_de: Stunde-Formatierer

source: Second Formatter
de_de: Zweite Formatter

source: Millisecond Formatter
de_de: Millisekunde Formatter

source: Tick Formatter
de_de: Tick-Formatierer

source: Texts
de_de: Texte

source: Value Offset
de_de: Wert Offset

source: Value Scale
de_de: Werteskala

source: Range Alignment
de_de: Palette Ausrichtung

source: Paint on Scale Breaks
de_de: Farbe auf Skalierungsunterbrechungen

source: Left Margin
de_de: Linken Rand

source: Right Margin
de_de: Rechter Rand

source: Scale Break Cap
de_de: Skala-Pause-Cap

source: Part Id
de_de: Teil-Id

source: Left Inflate
de_de: Pumpen Sie links

source: Right Inflate
de_de: Richtig aufblasen

source: Left Inflate Percent
de_de: Links aufblasen Prozent

source: Right Inflate Percent
de_de: Blasen Sie richtig Prozent auf

source: Threshold Factor
de_de: Schwellfaktor

source: Use Min Value
de_de: Min-Wert verwenden

source: Min Value
de_de: Min-Wert

source: Max Scale Break Count
de_de: Max Waage Pause Graf

source: Horz Step
de_de: Horz Schritt

source: Vert Step
de_de: Vert Schritt

source: Position Mode
de_de: Positions-Modus

source: Percent
de_de: Prozent

source: Percent Range
de_de: Prozentbereich

source: Inflate Mode
de_de: Pumpen Sie Modus

source: Range Fill
de_de: Bereich füllen

source: Show Range at Background
de_de: Show-Sortiment im Hintergrund

source: Major Tick Fill
de_de: Major-Tick-Füllung

source: Major Tick Stroke
de_de: Hauptmarkierungslinie

source: Minor Tick Stroke
de_de: Zwischenmarkierungslinie

source: Minor Tick Fill
de_de: Kleinen Hilfsstriche Füllung

source: Major Grid Stroke
de_de: Rasterhauptlinie

source: Minor Grid Stroke
de_de: Rasterhilfslinie

source: Ruler Alignment
de_de: Lineal ausrichten

source: Ruler Offset
de_de: Lineal-Offset

source: Begin Percent
de_de: Prozent zu beginnen

source: End Percent
de_de: Ende Prozent

source: Scale Orientation
de_de: Skala-Orientierung

source: Row Condition
de_de: Zustand der Zeile

source: Declarations
de_de: Erklärungen

source: Edit...
de_de: Bearbeiten...

source: Edit Format Declarations
de_de: Format-Erklärungen zu bearbeiten

source: Formatting Declarations
de_de: Formatierung von Erklärungen

source: Toggle Null Value
de_de: Ein/aus-Null-Wert

source: Is Editing
de_de: Ist die Bearbeitung

source: Column Ref
de_de: Spalte Ref

source: Formula
de_de: Formel

source: Insert Spaces before Uppers and Digits
de_de: Leerzeichen vor dem Obermaterial und Ziffern eingefügt

source: Filters Editor
de_de: Filtereditor

source: Filters
de_de: Filter

source: Show filters for column
de_de: Filter für die Spalte zu zeigen

source: Show all filters
de_de: Alle Filter anzeigen

source: Show filters
de_de: Zeigen Filtern an

source: Add Filter
de_de: Filter hinzufügen

source: Remove Filter
de_de: Filter entfernen

source: Selected Filter
de_de: Ausgewählte Filter

source: Font Style
de_de: Schriftschnitt

source: Font Size
de_de: Schriftgrad

source: Uniform Fill
de_de: Gleichmäßige Füllung

source: Minimum Value
de_de: Mindestwert

source: Maximum Value
de_de: Höchstwert

source: Format Declarations
de_de: Format-Erklärungen

source: Default Formatting
de_de: Standardformatierung

source: Use Fixed Image Width
de_de: Verwenden Sie feste Bildbreite

source: Fixed Image Width
de_de: Feste Bildbreite

source: Use Fixed Image Height
de_de: Verwenden Sie feste Bildhöhe

source: Fixed Image Height
de_de: Festen Bildhöhe

source: Ascending
de_de: Aufsteigend

source: Conditional Formatting
de_de: Bedingte Formatierung

source: Row Value
de_de: Zeilenwert

source: Or
de_de: Oder

source: And
de_de: und

source: True
de_de: de-DE

source: False
de_de: en-US

source: Description
de_de: Beschreibung

source: Formula: {0}
de_de: Formel: {0}

source: Not ({0})
de_de: Nicht ({0})

source: <None>
de_de: <Ohne>

source: Invalid column
de_de: Ungültige Spalte

source: Column
de_de: Spalte

source: Field Name
de_de: Feldname

source: Source Field Name
de_de: Quelle-Feldname

source: Target Field Name
de_de: Zielfeldname

source: View
de_de: Ansicht

source: Sorting Direction
de_de: Richtung sortieren

source: Grouping Rule Ref
de_de: Gruppierung Regel Ref

source: Match Case
de_de: Groß-/Kleinschreibung beachten

source: Starts With
de_de: Beginnt mit

source: Ends With
de_de: endet mit

source: Contained In
de_de: Enthalten In

source: Like
de_de: Wie

source: Is Empty
de_de: Ist leer

source: Is Null
de_de: Ist Null

source: Filter {0}
de_de: Filtern Sie {0}

source: for column: {0}
de_de: für Spalte: {0}

source: Default Group Row Height
de_de: Standard-Gruppe Zeilenhöhe

source: Desired Top Adorner Height
de_de: Gewünschte Höhe der oberen Adorner

source: Desired Left Adorner Width
de_de: Gewünschten Links Adorner breite

source: Top Adorner Arrange Slot
de_de: Top Adorner arrangieren Slot

source: Left Adorner Arrange Slot
de_de: Linken Adorner arrangieren Slot

source: Integral H Scroll
de_de: Integrale H Scroll

source: Viewport Size
de_de: Viewportgröße

source: Row Background Fill
de_de: Zeile Hintergrundfüllung

source: Selected Row Background Fill
de_de: Ausgewählten Zeile Hintergrundfüllung

source: Level Indent
de_de: Ebene Einzug

source: Alternating Rows
de_de: Abwechselnden Reihen

source: Alternating Rows Interval
de_de: Abwechselnde Zeilen Intervall

source: Alternating Rows Length
de_de: Abwechselnde Zeilen Länge

source: Alternating Row Background Fill
de_de: Alternierende Reihe Hintergrundfüllung

source: Horizontal Gridlines Stroke
de_de: Horizontale Rasterlinien Kontur

source: Vertical Gridlines Stroke
de_de: Vertikale Rasterlinien Kontur

source: Auto Create Columns
de_de: Automatische Spalten erstellen

source: Default Data Row Height
de_de: Standardhöhe Datenzeile

source: Left Frozen Columns End X
de_de: Linken fixierten Spalten Ende X

source: Left Frozen Columns Count
de_de: Anzahl der linken fixierten Spalten

source: Right Frozen Columns Begin X
de_de: Beginnen Sie rechts fixierten Spalten X

source: Right Frozen Columns Count
de_de: Anzahl der richtigen fixierten Spalten

source: Frozen Rows End Y
de_de: Fixierten Zeilen Ende Y

source: Frozen Rows
de_de: Fixierten Zeilen

source: Allow Sort Columns
de_de: Sortierspalten erlaubt

source: Allow Filter Columns
de_de: Filter-Spalten zulassen

source: Allow Reorder Columns
de_de: Nachbestellung Spalten zulassen

source: Allow Resize Columns
de_de: Resize Spalten zulassen

source: Allow Best Fit Columns
de_de: Best Fit Spalten zulassen

source: Allow Format Columns
de_de: Können Spalten formatieren

source: Allow Resize Rows
de_de: Resize Zeilen zu ermöglichen

source: Allow Best Fit Rows
de_de: Best Fit Zeilen zu ermöglichen

source: Allow Delete Rows
de_de: Zeilen löschen lassen

source: Allow Edit
de_de: Bearbeiten zulassen

source: Grid Properties
de_de: Grid-Eigenschaften

source: Columns
de_de: Spalten

source: Row Headers
de_de: Zeilenköpfe

source: Delete Rows
de_de: Löschen von Zeilen

source: Sort Ascending
de_de: Aufsteigend sortieren

source: Sort Descending
de_de: Absteigend sortieren

source: Clear Sorting
de_de: Löschen, sortieren

source: Clear Filtering
de_de: Klar, Filterung

source: Column Properties
de_de: Spalteneigenschaften

source: Move Left
de_de: Nach links verschieben

source: Move Right
de_de: Nach rechts verschieben

source: Move Page Up
de_de: Seite nach oben verschieben

source: Move Page Down
de_de: Seite nach unten verschieben

source: Scrolling
de_de: Scrollen

source: Gridlines
de_de: Gitternetzlinien

source: Allow Group Columns
de_de: Gruppenspalten zu ermöglichen

source: Grouping Panel
de_de: Gruppierung-Panel

source: Group By This Column
de_de: Gruppieren nach dieser Spalte

source: Clear Grouping
de_de: Klare Gruppierung

source: Create Columns for Service Field Names
de_de: Erstellen von Spalten für Service-Feldnamen

source: Id Field Name
de_de: ID-Feldname

source: Parent Id Field Name
de_de: Übergeordnete Id Feldnamen

source: Is Current
de_de: Aktuell

source: Freeze Mode
de_de: Freeze-Modus

source: Is Frozen
de_de: Ist gefroren

source: Is Auto Created
de_de: Auto entsteht

source: Has Filters
de_de: Verfügt über Filter

source: Allow Filter
de_de: Lassen Sie Filter

source: Allow Sort
de_de: Art zu ermöglichen

source: Allow Group
de_de: Vereinigung, die

source: Allow Format
de_de: Format zu ermöglichen

source: Allow Reorder
de_de: Nachbestellung zu ermöglichen

source: Allow Resize
de_de: Größenänderung zulassen

source: Fixed Width
de_de: Feste Breite
